Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi evttoha ge danne ahte sámelága § 2-7 , nuppi lađđasii lasihuvvo čuovvovaš :
nob: Sametinget foreslår derfor at samelovens § 2-7 , 2. ledd endres til følgende ordlyd :

source: Evttohanvuoigatvuohta válgakreatsain lea buohkain geat leat čálihuvvon válgakreatsa sámi jienastuslohkui .
nob: Forslagsrett i valgkretsene har alle som er innført i samemanntall i kretsen .

source: Válgalistoevttohusa galget leat vuolláičállán uhcimusat 30 sápmelačča geain lea evttohanvuoigatvuohta .
nob: Et forslag til valgliste må være underskrevet av minst tretti samer med forslagsrett . Rettferdig kjønnsfordeling

source: Lávdegoddi evttoha ahte njuolggadusat rievdaduvvojit nu ahte listtuin mat dohkkehuvvojit galgá juohku sohkabeliid ektui leat 60/40 proseantta , ja ahte lassiáirasiid ferte oažžut dat sohkabealli mas leat uhcimus áirasat Sámedikkis .
nob: Utvalget foreslår at regelverket endres slik at listene som godkjennes må ha en 60/40 prosent fordeling av begge kjønn på listene , samt at tilleggsmandatene må gå til det kjønnet som har fått minst representanter på Sametinget .

source: Danne evttoha Sámediggi ahte válganjuolggadusaide § 20 lasihuvvo čuovvovaš :
nob: Sametinget foreslår derfor at valgreglene § 20 gis følgende tillegg :

source: f ) Goabbáge sohkabealli galgá oažžut unnimusat 40 proseantta evttohasaid listui .
nob: f ) Ha minst 40 prosents representasjon av hvert kjønn blant kandidatene på listen .

source: Dasto evttohuvvo ahte sámelága § 2-4 biddjo čuovvovaš lasáhus :
nob: I tillegg foreslås det at Sameloven § 2-4 gis følgende tillegg :

source: Dat sohkabealli mas lea vuolláibáza áirasiid ektui maŋŋá válgga Sámedikkis galgá oažžut dán guokte áirrassaji .
nob: Disse to mandat gis til det kjønn som er underrepresentert på Sametinget etter at valget er avgjort .

source: Ráđđelahttu Isak Mathis O. Hžtta evttoha čuovvovađ lasáhusa sámelága § 2-4 :
nob: Rådsmedlem Isak Mathis O. Hætta foreslår at Sameloven § 2-4 gis følgende tillegg :

source: Dat sohkabealli mas lea vuolláibáza áirasiid ektui maŋŋá válgga dan válgakreatsas galgá oažžut dán guokte áirrassaji .
nob: Disse to mandat gis til det kjønn som er underrepresentert i gjeldende valgkrets etter at valget er avgjort .

source: Mearkkašupmi 1 , áirasis Nils Henrik Måsø , Guovddášbellodaga sámediggejoavku :
nob: Merknad 1 , SPs sametingsruppe v / Nils Henrik Måsø :

source: Guovddášbellodaga sámediggejoavkkus leat čuovvovaš mearkkašumit Sámediggeráđi evttohussii :
nob: SPs sametingsgruppe har følgende merknader til Sametingsrådets forslag :

source: Áirras- ja biirejuohku :
nob: Mandat og kretsfordeling

source: Guovddášbellodaga sámediggejoavku ii doarjjo Sámediggeráđi árvalusa go evttoha addit lassimandáhta dan guovtti biirii maid jienastuslohkui leat eanemus olbmot čálihuvvon maŋŋá go jienastuslohkui čáliheapmi lea loahpahuvvon ovdal válgga .
nob: SP ’ s sametingsgruppe er uenig i forslaget fra Sametingsrådet om å gi ett ekstramandat til de to kretsene som har flest innmeldte i samemanntallet etter at innskrivningen i samemanntallet er avsluttet før valget .

source: Guovddášbellodaga sámediggejoavku háliida baicce dakkár ortnega mas leat 39 biiremandáhta nugo dál , ja sáhtášii jurddašit dáidda lassin guokte dahje njeallje dássenmandáhta .
nob: SP ’ s sametingsgruppe vil derimot ha en ordning med 39 kretsmandater slik som i dag , og kan tenke seg 2 eller 4 utjevningsmandater i tillegg .

source: Dássenmandáhtaid galggašii juogadit seamma málle mielde go dál dahket stuorradiggeválggas .
nob: Utjevningsmandatene fordeles etter samme modell som man i dag har ved Stortingsvalg .

source: Dát guokte dahje njeallje dássenmandáhta boađášedje lassin dálá 39 mandáhtii , ja dalle šattašedje oktiibuot 41 dahje 43 mandáhta .
nob: Disse fire utjevningsmandater kommer i tillegg til dagens 39 mandater , slik at man totalt får 41 eller 43 mandater .

source: Dássenmandáhtaid ožžot dušše registrerejuvvon politihkalaš ovttadagat mat riikkadásis olahit eambbo go 4 % doarjaga .
nob: Utjevningsmandater gis kun til registrerte politiske enheter som oppnår mer enn 4 % oppslutning på landsbasis .

source: Sámediggeráđđi orru árvalusastis atnimin ássiid logu hui guovddážin .
nob: Det er hensynet til befolkningsgrunnlaget som synes å stå sentralt i Sametingsrådets forslag .

source: Guovddášbellodaga sámediggejoavku ádde gal dakkár oainnu mii ii dáhtošii menddo stuorra erohusaid ássiid loguin geat leat iešguđet áirasiid jienastan .
nob: SP ’ s sametingsgruppe har for såvidt forståelse for at det befolkningsgrunnlag som står bak de forskjellige representanter , ikke varierer for sterkt i størrelse .

source: Ollugiid mielas ii oroše riekta jos guovlu mas leat vissis meare sápmelaččat ožžot seamma ollu áirasiid Sámediggái go eará guovlu mas leat ovcci dahje logi geardde eambbo sápmelaččat .
nob: Det kan for mange virke urimelig om et område med et visst antall samer skal kunne sende like mange representanter til Sametinget som et annet område med en samisk befolkning som er 9 til 10 ganger større .

source: Nuppi bealis sáhttá dadjat ahte dás ii leat « millimehtervánhurskkisvuohta » vejolaš .
nob: På den annen side er det her ikke mulig med noen " millimeterrettferdighet " .

source: Praktihkalaš beroštumit válgabiiriid juohkimis dagahit ahte daid ássiid logut , geat leat iešguđet áirasiid jienastan , eai leat áibbas ovttaláganat .
nob: Praktiske hensyn ved inndelingen av valgkretser medfører at befolkningsgrunnlaget bak de ulike representanter vil variere noe .

source: Dasto eat álo dáhtošege ahte buot áirasiid leat ovtta mađe sápmelaččat jienastan .
nob: Dessuten er det heller ikke alltid ønskelig at representantene har det samme antall samer bak seg .

source: Stuorradiggeválggaid oktavuođas leat buohkat dohkkehan ahte daid guovlluid áirasat gos olbmot orrot bieđgguid ja mat leat boaittobealde , eai dárbbaš seamma ollu jienaid go áirasat geat orrot riikka guovddáš báikkiin , gohčoduvvon guovllulasáhus .
nob: I sammenheng med stortingsvalg er det allment anerkjent at spredtbebodde og fjerntliggende distrikter skal ha en viss overrepresentasjon i forhold til de sentrale landsdeler , såkalt distriktstillegg .

source: Guovllulasáhus lea muhtun muddui oaivvilduvvon buhtadussan ieš eanadieđalaš gaskka ovddas boaittobealguovlluid ja guovddáža gaskka , mii lea mielde dahkamin váttisin guovlluide ovddidit beroštumiideaset guovddáš eiseválddiide .
nob: Distriktstillegget er dels ment som en kompensasjon for selve den geografiske avstand mellom perifere områder og sentrum , som bidrar til å svekke distriktenes muligheter for å fremme sine interesser overfor de sentrale myndigheter .

source: Lasáhus sáhttá maid muhtun muddui buhtadit boaittobealguovlluid ássiid smávva logu , mii muđui ii attáše dáidda guovlluide nu galle áirasa guovddáš guovlluid ja guovlluid ektui gos orrot eambbo olbmot .
nob: Dels skal tillegget veie opp for den relativt fåtallige befolkning i utkantstrøkene , som ellers ville gitt disse områder en helt begrenset representasjon sammenliknet med de sentrale og mer folkerike strøk .

source: Kárášjohka ja Guovdageaidnu adnojuvvojit dávjá guovddáš sámi guovlun ja leat sámi oainnu mielde guovddážat .
nob: Karasjok og Kautokeino betegnes ofte som det samiske kjerneområdet og utgjør sentrum fra et samisk synspunkt .

source: Dáppe leat sápmelaččat eanetlogus , ja sámegielas ja sámi kultuvrras lea nana sadji báikegottis .
nob: Samene er her , i motsetning til i andre samiske bosettingsområder , en majoritetsbefolkning , og samisk språk og kultur har en sterk posisjon i lokalmiljøet .

source: Eanaš doarjjaortnegat sápmelaččaid várás , leat kanaliserejuvvon dán guovddáš guvlui .
nob: De fleste støttetiltak overfor samer har vært kanalisert til dette kjerneområdet .

source: Dán guovtti gieldda ektui adnojuvvojit eará sámi ássanguovllut dál máŋgga dáfus boaittobealguovlun , sihke eanadieđalaččat ja kultuvrralaččat .
nob: I forhold til disse to kommuner blir de øvrige samiske bosettingsområder derfor i dag på mange måter oppfattet som utkantdistrikter , både geografisk og kulturelt .

source: Dát dilli sáhtášii máksit ahte sámi ássanguovllut olggobealde Kárášjoga ja Guovdageainnu fertejit oažžut vissis meare lassiáirasiid Sámediggái .
nob: Dette forhold kan tilsi at de samiske bosettingsområder utenfor Karasjok og Kautokeino gis en viss tilleggsrepresentasjon i Sametinget .

source: Dálá sámi jienastuslogu ektui mávssášii Sámediggeráđi árvalus ahte Kárášjoga ja Guovdageainnu válgabiiret oččošedje njeallje áirasa goabbáge Sámediggái .
nob: I forhold til dagens samemanntall vil Sametingsrådets forslag bety at Karasjok og Kautokeino valgkrets får 4 representanter hver i Sametinget .

source: Dán sáhttá áddet danin ahte lea oidimin Kárášjoga ja Guovdageainnu .
nob: Dette kan oppfattes som en favorisering av Karasjok og Kautokeino .

source: Otná dan beaivvi ii leat oktage eará gielda dán riikkas mii lágain ovdagihtii lea dáhkiduvvon oažžut golbma fásta sámediggeáirasa .
nob: Det er pr. i dag ingen andre kommuner i landet som på forhånd gjennom lovfesting er garantert å få tre faste sametingsrepresetanter .

source: Buot eará sámi gielddat fertejit juogadit áirasiiddiset eará gielddaiguin .
nob: Alle andre samiske kommuner må dele sine representanter med andre kommuner .

source: Earenoamážit mearrasápmelaččat čuoččuhit ahte Kárášjoga ja Guovdageainnu gielddat leat dál juo oidojuvvon , maid earret eará iešguđet sámi nášuvnnalaš ja fylkkagielddalaš sámi ásahusaid ásaheamit čájehit .
nob: Spesielt fra den sjøsamiske befolkningen hevdes det derfor at Karasjok og Kautokeino kommuner allerede i dag er favorisert , noe som bl.a. kan gjenspeiles ved etablering av ulike samiske nasjonale og fylkeskommunale samiske institusjoner .

source: Sámediggeráđi árvalus addá dákkár oidnui nannoseabbo vuođu , ja Guovddášbellodaga sámediggejoavku ballá ahte dat dagaha ain eambbo polariserema , mii fas vahágahtášii Sámedikki legitimitehta sihke mearrasámi ja máttasámi guovlluin .
nob: Sametingsrådets forslag vil gi næring til en ytterligere sementering av en slik oppfatning , noe som SP ’ s sametingsgruppe frykter for vil føre til en ytterligere polarisering , og således skade Sametingets legitimitet både i sjøsamiske og sørsamiske områder .

source: Vánhurskkis sohkabealjuohku
nob: Rettferdig kjønnsfordeling

source: Sámediggeráđđi evttoha rievdadit njuolggadusaid nu ahte listtuin mat dohkkehuvvojit , galgá leat 60/40 % juogadeapmi goappáge sohkabeallái , ja ahte lassimandáhtat galget addojuvvot dan sohkabeallái mas leat unnimus áirasat Sámedikkis .
nob: Sametingsrådet foreslår at regelverket endres slik at listene som godkjennes må ha en 60/40 prosent fordeling av begge kjønn på listene , samt at tilleggsmandatene må gå til det kjønnet som har fått minst representasjon på Sametinget .

source: Guovddášbellodaga sámediggejoavkku mielas maid galggašii leat eambbo vánhurskkis sohkabealjuogadeapmi go dál lea .
nob: SPs sametingsgruppe er enig i at det er ønskelig med en mer rettferdig kjønnsfordeling enn tilfelle er i dag .

source: Sáhttá dattetge leat váttis lágain mearridit ahte listtuin galgá leat 60/40 % juogadeami goappáge sohkabeallái .
nob: Imidlertid kan det være vanskelig å lovfeste en 60/40 prosent fordeling av begge kjønn på listene .

source: Dat sáhttá nappo mearkkašit ahte leat gáržžideamen dálá demokratiija .
nob: Dette kan faktisk bety en innskrenking av dagens demokrati .

source: Eambbo vánhurskkis sohkabealjuogadeapmi ferte dáhpáhuvvat láhkái go maid Sámediggeráđđi lea árvalan , earret eará dássenáirasiid várremiin dan sohkabeallái mii lea ožžon unnimus áirasiid Sámediggái .
nob: Mer rettferdig kjønnsfordeling må skje på en annen måte enn det Sametingsrådet har foreslått , bl.a. ved at utjevningsmandatene øremerkes til det kjønn som har fått minst representanter på Sametinget .

source: Dasto soaittášeimmet vel háliidit ávžžuhit nominašuvdnačoahkkimiid , muhto ii fal láhkagohččumiin , vuhtiiváldit sávaldaga 60/40 % juogadeami hárrái goappáge sohkabeallái .
nob: I tillegg kan vi tenke oss en oppfordring til nominasjonsmøter , men ingen lovpålegg , om å ta hensyn til ønske om 60/40 prosent fordeling av begge kjønn .

source: Mearkkašupmi 2 ; áirasis Roger Pedersen , Sámi válgalihtu :
nob: Merknad 2 , SVF ’ s sametingsgruppe v / Roger Pedersen :

source: Sámi válgalihttu šálloša go dát ášši ovddiduvvo dievasčoahkkimii almmá vuđolaš geahčadeami haga .
nob: Samenes Valgforbund beklager at denne saka fremmes for plenum uten en grundig gjennomgang av alle sider ved denne .

source: Nu go ášši lea ovddiduvvon , de das vuhtto ahte Sámediggeráđis lea leamaš hoahppu .
nob: Slik den er fremlagt bærer den meget sterkt preg av et hastverksarbeid fra Sametingsrådets side .

source: Sámelága rievdadeapmi gáibida ahte eambbo ásahusat , earret eará sámi organisašuvnnat , livčče galgan oažžut ášši gulaskuddamii .
nob: En endring av Sameloven fordrer at flere instanser , blant annet de samiske organisasjonene , burde hatt saka ute til høring .

source: Go juo lávdegoddi lea bargan beannot jagi , de livččii geargan sáddet lávdegotti barggu bohtosiid gulaskuddamii daidda geaidda ášši guoská .
nob: Når utvalget har jobbet i ett og et halvt år så mener vi at man burde hatt mulighet til å sende ut resultatene av utvalgets arbeid på en skikkelig høringsrunde til alle berørte parter .

source: Danne oaivvilda Sámi válgalihttu ahte ášši galggašii guorahallat ollu viidábut ja vuđoleabbot , ja áigu dáhttut válljet ođđa lávdegotti mii árvvoštallá buot beliid sámelágas .
nob: SVF mener derfor at denne saka krever et mye bredere og grundigere arbeid , og vi vil be om at man velger et nytt utvalg som vurderer alle sider ved Sameloven .

source: Min mielas galggašii dát ođđa lávdegoddi loahpahit barggus nu buori áiggis ahte dain geaidda ášši guoská lea áigi buktit cealkámuša lávdegotti bargui .
nob: Vi mener også at dette nye utvalget skal avslutte sitt arbeide i så god tid at alle berørte instanser kan få tid til å uttale seg om utvalgets forslag .

source: Sámi válgalihtu mielas ii leat vuođđu dadjat nu go árvalusas daddjojuvvo , ahte jos Kárášjoga ja Guovdageainnu gielddat eai oaččo eambbo áirasiid , de Sámedikki legitimitehta hedjona .
nob: Når det gjelder ordbruken i innstillinga , kan ikke SVF se at det finnes dekning for å si at dersom man ikke får flere representanter i kommunene Karasjok og Kautokeino , så vil dette svekke Sametingets legitimitet .

source: Vaikke vel Kárášjogas ja Guovdageainnus leat matematihkalaččat menddo unnán áirasat , de dat leat liikká áidna ovttaskas gielddat mat sáddejit iežaset áirasiid Sámediggái , almmá gilvaleami haga eará gielddaiguin .
nob: Selv om Karasjok og Kautokeino er underrepresentert rent matematisk , så er de tross alt de eneste enkeltkommunene som sender egne representanter til Sametinget , uten å måtte konkurrere med andre kommuner .

source: Sámediggi galggašii leat ain nannoseabbo dán guovtti gielddas danne leat sierra válgabiiren .
nob: Sametinget burde snarere stå ennå sterkere i disse kommunene fordi de har en slik sterk posisjon som egne valgkretser .

source: Dat mii baicce sáhtášii hedjonahttit Sámedikki legitimitehta , lea jos diggi adnojuvvošii regiovnnalaš orgánan iige orgánan mii ovddasta oppa sámi álbmoga .
nob: Det som derimot kan svekke legitimiteten til Sametinget er om det kan oppfattes som et regionalt organ og ikke som et representativt organ for hele den samiske befolkningen .

source: Go Sámediggeráđđi dadjá ahte ollugat atnet dálá vuogádaga vánhurskkismeahttumin , de ráđđi ii daja geat dan atnet danin .
nob: Når Sametingsrådet sier at « dagens system oppleves ikke rettferdig for en stor del av velgermassen » , så unnlater de å si noe om for hvem dagens ordning ikke føles rettferdig .

source: Dát lea soaittáhaga čuoččuhus masa eai leat makkárge ákkat .
nob: Dette er en tilfeldig påstand som ikke er belagt med noen argumenter .

source: Servodaga iešguđet joavkkut áddejit vánhurskkisvuođa iešguđetláhkái , nu maid iešguđet sámi joavkkut .
nob: Rettferdighet oppfattes ulikt for de fleste grupper i samfunnet , også av de forskjellige samiske gruppene .

source: Vánhurskkis sohkabealjuogadeami ii dáidde sáhttit lágain mearridit .
nob: Når det gjelder rettferdig kjønnsfordeling , så er dette neppe noe som kan lovfestes .

source: Dat guoskkaha áibbas guovddáš cealkin- ja organiserenfriijavuođa prinsihpaid .
nob: Dette berører helt sentrale prinsipper for ytrings- og organisasjonsfrihet .

source: Otná servodagas galgá olmmoš beassat cealkit ja organiseret iežas nu go dáhttu , eará láhkarámmaid siskkobealde .
nob: I dagens samfunn skal man kunne organisere og ytre seg som man vil , innenfor rammen av andre lover .

source: Friija válggat dagahit ahte olbmos duohtavuođas lea vuoigatvuohta cegget justa dakkár listtu maid dáhttu .
nob: Frie valg innebærer at man faktisk har rett til å stille hva slags lister man enn vil .

source: Dakkár rievdadus maid Sámediggeráđđi dál árvala , rihkošii áibbas čielgasit dán prinsihpa , mii lea áibbas guovddážis demokratiijas .
nob: En endring , slik Sametingsrådet nå foreslår vil helt klart bryte med dette prinsippet som er helt sentralt i demokratiet .

source: Sohkabealkvoteren bellodatdásis dagahivččii earret eará ahte ii sáhtášii cegget sierra nissoniid- dahje albmáidlisttuid .
nob: Å kreve kjønnskvotering på partinivå vil blant annet innebære at man ikke kan stille egne kvinne- eller mannslister .

source: Demokráhtalaš njuolggadusaid mielde sáhttá olmmoš organiseret iežas nu go dáhttu .
nob: Innenfor et demokratiets spilleregler kan man organisere seg som man vil .

source: Sohkabealkvoterema prinsihpat leat dieđusge deatalaččat hálddašeamis , hálddahusain ja almmolaš lávdegottiin .
nob: Prinsippet om kjønnskvotering er selvsagt viktig innenfor forvaltning , administrasjon og offentlige utvalg .

source: Buot Sámedikki bellodagat galget dieđusge bargat dan ala ahte nominašuvnnain doaimmahuvvo sohkabealkvoteren , muhto jos dán mearridivččii lágain , de dat rihkošii friija organiserenvuoigatvuođa .
nob: Alle partiene til Sametinget må selvsagt jobbe for en kjønnskvotering ved nominasjon , men å lovfeste dette er et inngrep i den frie organisasjonsretten .

source: Dákkár rievdadusa ii dáiddášii Stuorradiggi ge mearridit .
nob: En slik endring vil sannsynligvis heller ikke bli vedtatt i Stortinget .

source: Sámi válgalihttu oaivvilda ahte Sámediggi dál galggašii bargagoahtit oažžut johtui albma diehtojuohkinkampanja man áigumuššan lea oččodit olbmuid čálihit iežaset jienastuslohkui , ja čađahit dakkár jienastuslohkui čáliheami mii lei ovdal vuosttas sámediggeválgga .
nob: Samenes Valgforbund mener at man fra Sametingets side nå bør begynne å arbeide for å få til en skikkelig informasjonskampanje for å få folk til å skrive seg inn i manntallet og gjennomføre en manntallsinnskriving på linje med den man hadde før innskrivinga til det første Sametinget .

source: Mearkkašupmi 3 ; áirasis Magnhild Mathisen , Bargiidbellodaga sámediggejoavku :
nob: Merknad 3 , AP ’ s sametingsgruppe v / Magnhild Mathisen :

source: Válgaorgánat :
nob: Valgorganene

source: Bargiidbellodaga sámediggejoavku doarju árvalusa .
nob: APs sametingsgruppe slutter seg til forslaget .

source: Bargiidbellodaga joavku doarju dan ahte mandáhtajuogadeami ja juogadeami biiriide ferte viidáseappot geahčadit .
nob: Aps gruppe er enig i at mandat og kretsfordeling må ses på videre . Dagens system oppleves som urettferdig .

source: Lea deatalaš gozihit Sámedikki legitimitehta .
nob: Det er viktig at Sametingets legitimitet blir ivaretatt .

source: Njulgen dihte muhtun boasttuvuođaid , árvvoštallá Bargiidbellodaga sámediggejoavku oččodit rievdadusaid mandáhtajuogadeamis ovdal 2001 válgga .
nob: For å rette opp noen av disse skjevhetene vurderer AP ’ s sametingsgruppe å gå inn for å endre mandatfordeling til valget i 2001 .

source: Dássenmandáhtat fertejit addojuvvot riikkaviidosaš , registrerejuvvon sámepolitihkalaš ovttadagaide biiriin , main lea unnimusat 4 % doarjja .
nob: Utjamningsmandat må være i forhold til landsomfattende , registrerte samepolitiske enheter innenfor kretsene med en sperregrense på 4 % .

source: Evttohanvuoigatvuohta — listtuid eavttuheaddjit :
nob: Forslagsrett-listestillere

source: Vánhurskkis sohkabealjuogadeapmi :
nob: Rettferdig kjønnsfordeling

source: Ja doarju lassiárvalusa mas evttohuvvo ahte mandáhta galgá juogaduvvot dan sohkabeallái mii lea ožžon unnimus áirasiid Sámediggái maŋŋá go válga lea mearriduvvon .
nob: Og til tilleggsforslaget ang . at mandatsdordelingen bør gis til det kjønn som er underrepresentert i Sametinget etter at valget er avgjort .

source: Mearkkašupmi 4 ; áirasis Steinar Pedersen , Bargiidbellodaga sámediggejoavku :
nob: Merknad 4 , AP ’ s sametingsgruppe v / Steinar Pedersen : Ektefellers rett til å stå i samevalgtallet

source: Bargiidbellodaga sámediggejoavku lea digaštallan náittosbeallalačča vuoigatvuođa lea mielde sámi jienastuslogus .
nob: Arbeiderpartiets sametingsgruppe har drøftet ektefellers rett til å stå i det samiske valgmanntallet .

source: Joavkku mielas dát lea áigeguovdilis ášši masa ferte gávdnat čovdosa lágas .
nob: Gruppa finner at dette er et aktuelt spørsmål som må finne sin løsning i lovverket .

source: Oaidnit ahte ášši ii leat čielggaduvvon , ja dan goit ferte dahkat .
nob: Man konstaterer imidlertid at saken ikke er utredet , noe som i alle fall må gjøres .

source: Danne dáhttu joavku Sámedikki válgaláhkalávdegotti čielggadit náittosbeallalačča vuoigatvuođa leat mielde sámi jienastuslogus , ja čielggadeami vuođul ovddidit konkrehta evttohusa .
nob: Gruppa vil på den bakgrunn gå inn for at Sametingets valglovutvalg utreder ektefellers rett til å stå i den samiske valgmanntallet og legger fram et konkret forslag på bakgrunn av en slik utredning .

source: Sámi jienastuslohkui čáliheami subjektiivvalaš eavttu guorahallan
nob: Drøfting av det subjektive kriteriet for å melde seg inn i samevalgtallet

source: Bargiidbellodaga sámediggejoavku lea vásihan ahte leat ollu olbmot geat deavddášedje sámi jienastuslohkui čáliheami objektiivvalaš eavttu , muhto liikká eai čálit iežaset danne go eai dieđe maid subjektiivvalaš eaktu máksá — ahte galgá atnit iežas sápmelažžan .
nob: Arbeiderpartiets sametingsgruppe har erfart at det er mange mennesker som oppfyller det objektive kriteriet å stå i det samiske valgmanntallet , men som likevel ikke skriver seg inn på grunn av at de ikke vet hva som ligger i det subjektive kriteriet - at man skal føle seg som same .

source: Danne lea joavkku mielas dárbu guorahallat sudjektiivvalaš eavttu dárkileabbot .
nob: Gruppa mener derfor det er nødvendig å drøfte det subjektive kriteriet nærmere .

source: Dan oktavuođas galggašii árvvoštallat galggašii go eaktu sihkkojuvvot ollásit , dahje rievdaduvvot nu ahte dovdduide guoski rádji šattašii vuollegeabbun .
nob: I den forbindelse bør mann vurdere hvorvidt kriteriet bør utgå i sin helhet , eller om det skal omformulerer på en slik måte at den følelsesmessige skranke for å skrive seg inn blir lavere .

source: Eavttuhus 1 , áirasis Eva Josefsen , NSR sámediggejoavku :
nob: Forslag 1 , representant Eva Josefsen , NSR ’ s sametingsgruppe :

source: Ášši maŋiduvvo .
nob: Saken utsettes .

source: Sámediggi guorahallá oppalaččat válganjuolggadusaid dainna áigumušain ahte oažžut vejolaš rievdadusaid 2005 válgii .
nob: Sametinget foretar en helhetlig gjennomgang av valgreglene med sikte på å innføre eventuelle endringer til valget i 2005 .

source: Eavttuhus 2 , áirasis Nils Henrik Måsø , Guovddášbellodaga sámediggejoavku :
nob: Forslag 2 , representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: A ) Válgaorgánat : Nugo ráđi árvalus
nob: Valgorganene : Som rådets forslag .

source: B ) Áirras- ja biirejuohku
nob: B ) Mandat og kretsfordeling :
